@extends('frontend.layouts.master')


@section('content')

<div class="hero-wrap" style="background-image: url('images/horses.jpg');" data-stellar-background-ratio="0.5">
      <div class="overlay"></div>
      <div class="container">
        <div class="row no-gutters slider-text align-items-center justify-content-center" data-scrollax-parent="true">
          <div class="col-md-7 ftco-animate text-center" data-scrollax=" properties: { translateY: '70%' }">
             <p class="breadcrumbs" data-scrollax="properties: { translateY: '30%', opacity: 1.6 }"><span class="mr-2"><a href="/">@lang('content.home')</a></span> <span>Публичная оферта</span></p>
            <h1 class="mb-3 bread" data-scrollax="properties: { translateY: '30%', opacity: 1.6 }">Публичная оферта</h1>
          </div>
        </div>
      </div>
    </div>

    <style type="text/css">
    	strong { font-weight: bold; }
    </style>

    
    <section class="ftco-section contact-section ftco-degree-bg">
      <div class="container">
        <div class="row mb-12 col-md-12" style="display: block">

          <h3>
          	Публичная оферта<br>
          	Частный благотворительный фонд "Бибарс"
          </h3>

          <h5><a href="/about#goals">Цели фонда</a></h5>

          
		<p>Шымкент, 01 октября 2019 г.</p>

		<p><strong>Публичная оферта Частного благотворительного фонда "Бибарс"</strong></p>

		<p>1.1. Эта публичная оферта, именуемая в дальнейшем «Оферта», является предложением Частного благотворительного фонда Bibars, именуемого в дальнейшем «Фонд», в лице директора Мейрамова Аскара Утешовича IIN: 710630302416, действующего в соответствии с Уставом, заключить с любое лицо, отвечающее на Оферту, соглашение о пожертвовании, именуемое в дальнейшем «Соглашение», на условиях, предусмотренных Офертой. Данное предложение является публичной офертой в соответствии со статьей 395 Гражданского кодекса Республики Казахстан.</p>

		<p>1.2. Предложение вступает в силу на следующий день после его размещения на сайте Фонда в сети Интернет по адресу: bibars.kz.</p>

		<p>1.3. Предложение не ограничено и действует до дня, следующего за днем ​​размещения на сайте Фонда bibars.kz уведомления об отмене Предложения. Фонд имеет право отменить Оферту в любое время.</p>

		<p>1.4. Фонд готов заключить договоры о пожертвованиях иным образом и (или) на иных условиях, отличных от указанных в Оферте, для которых любое заинтересованное лицо имеет право обратиться в Фонд для заключения соответствующего договора.</p>

		<p><strong>2. Предмет договора</strong></p>

		<p>2.1. В соответствии с этим соглашением донор в качестве добровольного пожертвования переводит свои собственные средства на текущий счет Фонда любым способом, и Фонд принимает это пожертвование и использует его в уставных целях. Факт передачи пожертвования указывает на полное согласие донора с условиями данного соглашения.</p>

		<p>2.2. Исполнение Донором действий по настоящему договору является пожертвованием в соответствии со статьей 516 Гражданского кодекса Республики Казахстан.</p>

		<p>2.3. Донор жертвует фонду средства в размере, определенном донором для фонда, для оказания благотворительной поддержки социально уязвимым категориям граждан, поддержки и защиты животных, опеки, а также культурных мероприятий по развитию детского творчества (конкурсы, фестивали). , выставки, шоу, спортивные и легкоатлетические соревнования, олимпиады и др.)</p>

		<p>Донор может получить информацию о характере и объеме необходимой помощи конкретным людям, а также о благотворительных программах Фонда.</p>

		<p><strong>3. Деятельность фонда</strong></p>

		<p>3.1. Сбор добровольных пожертвований от физических и юридических лиц для обеспечения программ фонда, направленных на помощь животным. Поддержка учреждений и организаций, занимающихся лечением и реабилитацией животных. Закупка специального оборудования, привлечение средств, обеспечивающих программы лечения и реабилитации животных.</p>

		<p>3.2 Популяризация благотворительной деятельности</p>

		<p>3.3. Фонд не занимается коммерческой деятельностью и не предназначен для получения прибыли.</p>

		<p>3.4. Фонд публикует информацию о своей работе и сообщает о результатах своей деятельности на сайте bibars.kz.</p>

		<p><strong>4. Пожертвование</strong></p>

		<p>4.1. Донором является организация или частное лицо, предоставляющее пожертвования или другие ресурсы на некоммерческой основе на цели фонда.</p>

		<p>4.2. Донорская деятельность, то есть оказание безвозмездной помощи благотворительному фонду.</p> 

		<p>4.3. Донор самостоятельно определяет сумму добровольного пожертвования и вносит ее, перечисляя средства на банковский счет Фонда, используя любой способ оплаты, указанный на сайте bibars.kz в соответствии с условиями настоящего Соглашения.</p>

		<p>4.4. Донор может сделать единовременное пожертвование через банк по реквизитам Фонда, включая электронную платежную систему, сделав пожертвование с помощью кредитной карты или электронных денег (подробности на bibars.kz).</p>

		<p>4.4.1. Тот факт, что пожертвование было переведено на счет Фонда, в том числе путем отправки SMS-сообщения в рамках проектов Фонда, свидетельствует о полном согласии донора с условиями этого соглашения.</p>

		<p>4.4.2. Если выбранный донором метод перевода пожертвования включает определение «Цель платежа», донор по своему выбору указывает один из следующих вариантов:</p>

		<p>- Пожертвование на _________________. НДС не облагается налогом (указываются фамилия и имя лица, которому донор хочет оказать помощь);</p>

		<p>- Пожертвование на программу ________________. НДС не облагается налогом (указывается название одного из проектов Фонда, на который Донор хочет направить средства);</p>

		<p>- Пожертвование на лечение животных. Не облагается НДС;</p>

		<p>- Пожертвование на уставную деятельность. Не облагается НДС;</p>

		<p>- Пожертвование. НДС не облагается.</p>

		<p>4.4.3. При перечислении пожертвования для правильной идентификации плательщика Донор указывает свои контакты: адрес электронной почты и / или номер телефона.</p>

		<p>4.4.4. Датой принятия Оферты и, соответственно, датой заключения Соглашения является: дата поступления денежных средств от Донора на текущий счет Фонда или, в зависимости от случая, на счет Фонда в платежной системе; а также дату отправки короткого текстового сообщения (СМС) или дату получения уполномоченными представителями фонда средств из ящика (ящика) для сбора пожертвований.</p>

		<p><strong>5. Права и обязанности сторон</strong></p>

		<p>5.1. Фонд обязан использовать средства, полученные от Донора по настоящему договору, строго в соответствии с действующим законодательством Республики Казахстан и в рамках своей уставной деятельности.</p>

		<p>5.2. Донор имеет право по своему усмотрению выбрать объект помощи, указав соответствующую цель платежа при переводе пожертвования. Текущий список проектов и имена нуждающихся публикуются на сайте bibars.kz, в социальных сетях и СМИ.</p>

		<p>5.3. При получении безадресного пожертвования Фонд самостоятельно определяет его использование, исходя из утвержденных советом Фонда статей бюджета, которые являются неотъемлемой частью деятельности Фонда.</p>

		<p>5.4. После получения пожертвования с указанием фамилии и имени нуждающегося лица Фонд направляет пожертвование в помощь этому лицу. В случае, если сумма пожертвований конкретному лицу превышает сумму, необходимую для оказания помощи, Фонд информирует об этом доноров, публикуя информацию на сайте bibars.kz. Фонд использует положительную разницу между суммой полученных пожертвований и суммой, необходимой для оказания помощи конкретному лицу в уставных целях Фонда (для социальной поддержки и защиты граждан, реализации международных проектов и программ, в том числе благотворительных), основанных на общие интересы, направленные на социальную поддержку и защиту граждан в соответствии с Законом РК от 16 января 2001 года № 142-II «О некоммерческих организациях»). Донор, который не согласен с изменением цели финансирования, имеет право потребовать письменное возмещение в письменной форме в течение 14 календарных дней после публикации этой информации.</p>

		<p>5.5. Пожертвования, полученные Фондом без указания конкретной цели, используются для достижения уставных целей Фонда (оказание помощи людям с ограниченными возможностями, размещение в интернатах, приобретение реабилитационного оборудования, разработка социальных и медицинских программ, расходы на административные нужды Фонд в соответствии с Законом РК от 16 января 2001 года № 142-II «О некоммерческих организациях»).</p>

		<p>5.6. Донор соглашается с тем, что Фонд обработает личные данные, предоставленные Донором во время добровольного пожертвования (имя, адрес, место жительства, адрес электронной почты, банковские реквизиты), в том числе третьим лицам (на основании соглашения с Фондом). с целью выполнения настоящего соглашения, включая следующие действия: сбор, регистрация, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), деперсонализация, блокировка электронной почты, удаление, уничтожение личных данных. Во всех остальных случаях Фонд обязуется не разглашать третьим лицам личную информацию Донора без его письменного согласия.</p>

		<p>Исключение составляют требования к этой информации со стороны государственных органов, уполномоченных запрашивать такую ​​информацию.</p>

		<p>Согласие на обработку персональных данных действует до тех пор, пока Донор не заберет их в письменном виде.</p>

		<p>5.7. Донор имеет право на получение информации об использовании пожертвования. Чтобы воспользоваться этим правом:</p>

		<p>по требованию донора фонд готов: подтвердить целевое использование полученных пожертвований соответствующими бухгалтерскими документами; предоставлять донору информацию о помощи родителей больного ребенка или его опекунов, а также ответственных медицинских работников о результатах помощи, предоставленной в виде выписки из истории болезни.</p>

		<p>Документы, в том числе медицинские и другие материалы, на основании которых принимаются решения об оказании адресной помощи, хранятся в фонде Фонда.</p>

		<p>5.8. Фонд не несет других обязательств перед Донором, кроме обязательств, указанных в настоящем Соглашении.</p>

		<p><strong>6. Другие условия</strong></p>

		<p>6.1. В случае возникновения споров и разногласий между Сторонами по настоящему соглашению, они будут разрешены, если это возможно, путем переговоров. Если невозможно разрешить спор путем переговоров, споры и разногласия могут быть разрешены в соответствии с действующим законодательством Республики Казахстан в судах по месту нахождения Фонда.</p>

		<p><strong>7. Информация о фонде</strong></p>

		<p>
			Фонд является юридическим лицом, созданным и действующим в соответствии с законодательством Республики Казахстан.<br>
			Частный благотворительный фонд "Бибарс".<br>
			Дата регистрации фонда: 11 сентября 2019 г.<br>
		</p>

			<p>
				Банковские реквизиты:<br><br>

				<strong>Форте Банк</strong><br>

	          	IBAN KZ9496516F0008989549 (KZ)<br>
		        IBAN KZ4896516F0008989601 (USD)<br>
		        IBAN KZ3796516F0008989605 (EUR)<br>
		        IRTYKZKA, AO Forte Bank<br>
		        BANK BIN: 050941000204<br>
		    
		    	<br>

				<strong>Zagrebacka Banka</strong><br>

				Бенефициар: BOD Capital Trust D.O.O.<br>
				IBAN HR2623600001102618787 (EUR)<br>
		        ZABAHR2X, Zagrebacka Banka<br>
		        Labinskih Rudara 4, Labin, Croatia
		    </p>

		    <p>
		    	<strong>Частный благотворительный фонд "Бибарс"</strong><br>
				BIN 190940011996<br>
				160032, Казахстан, г. Шымкент, мкр. Мартобе, ул. Леонова, д. 13
			</p>

			<p>
				Директор фонда: Мейрамов Аскар Утешович - действует по Уставу
			</p>

        </div>
      </div>
    </section>
    
@endsection
