@extends('frontend.layouts.master')


@section('content')
    
    <style>
      strong { font-weight: bold; }
      p { display: block; }
    </style>


    <div class="hero-wrap" style="background-image: url('images/horses.jpg');" data-stellar-background-ratio="0.5">
      <div class="overlay"></div>
      <div class="container">
        <div class="row no-gutters slider-text align-items-center justify-content-center" data-scrollax-parent="true">
          <div class="col-md-7 ftco-animate text-center" data-scrollax=" properties: { translateY: '70%' }">
             <p class="breadcrumbs" data-scrollax="properties: { translateY: '30%', opacity: 1.6 }"><span class="mr-2"><a href="/">@lang('content.home')</a></span> <span>@lang('content.privacy')</span></p>
            <h1 class="mb-3 bread" data-scrollax="properties: { translateY: '30%', opacity: 1.6 }">@lang('content.privacy')</h1>
          </div>
        </div>
      </div>
    </div>

    
    <section class="ftco-section contact-section ftco-degree-bg">
      <div class="container">
        <div class="row mb-12 col-md-12">

          <p>Эта политика конфиденциальности составлена ​​для лучшего обслуживания тех, кто обеспокоен тем, как их «личная информация» (PII) используется в Интернете. PII - это информация, которая может использоваться сама по себе или вместе с другой информацией для идентификации, контакта или определения местонахождения отдельного человека или для идентификации личности в контексте. Пожалуйста, внимательно прочитайте нашу политику конфиденциальности, чтобы получить четкое представление о том, как мы собираем, используем, защищаем или иным образом обрабатываем вашу личную информацию в соответствии с нашим веб-сайтом.</p>

          <p><strong>Какую личную информацию мы получаем от людей, которые посещают наш сайт или блог?</strong></p>

          <p>Когда вы делаете пожертвования на нашем сайте, вас могут попросить ввести ваше имя, адрес электронной почты, почтовый адрес, информацию о кредитной карте или другие данные, которые помогут вам в вашем опыте.</p>

          <p><strong>Когда мы собираем информацию?</strong></p>

          <p>Мы собираем информацию от вас, когда вы делаете пожертвования, подписываетесь на новостную рассылку, заполняете форму или вводите информацию на нашем сайте.</p>

          <p><strong>Как мы используем вашу информацию?</strong></p>

          <p>Мы можем использовать такую ​​информацию следующими способами:</p>

          <ul>
            <li>Чтобы персонализировать пользовательский опыт и позволить нам предоставлять контент и товарные предложения, которые вас больше всего интересуют.</li>
            <li>Чтобы улучшить наш сайт, чтобы лучше обслуживать вас.</li>
            <li>Чтобы мы могли лучше обслуживать вас в ответ на ваши запросы обслуживания клиентов.</li>
            <li>Для администрирования конкурса, продвижения, опроса или других функций сайта.</li>
            <li>Чтобы быстро обрабатывать ваши сделки.</li>
            <li>Для отправки периодических электронных писем относительно вашего заказа или других продуктов и услуг.</li>
          </ul>

          <p><strong>Как мы защищаем информацию посетителя?</strong></p>

          <p>Наш веб-сайт регулярно сканируется на наличие дыр в безопасности и известных уязвимостей, чтобы сделать ваш визит на наш сайт максимально безопасным.</p>

          <p>Мы используем регулярное сканирование вредоносных программ.</p>

          <p>Ваша личная информация хранится в защищенных сетях и доступна только ограниченному числу лиц, обладающих особыми правами доступа к таким системам и требующих сохранения конфиденциальности информации. Кроме того, вся конфиденциальная / кредитная информация, которую вы предоставляете, обрабатывается с помощью стороннего решения для онлайн-платежей Robokassa.com.</p>

          <p>Мы применяем различные меры безопасности, когда пользователь жертвует, передает или получает доступ к своей информации, чтобы обеспечить безопасность вашей личной информации.</p>

          <p>Все транзакции обрабатываются через провайдера шлюза и не хранятся и не обрабатываются на наших серверах.</p>

          <p><strong>Используем ли мы «куки»?</strong></p>

          <p>Да. Куки-файлы - это небольшие файлы, которые сайт или его поставщик услуг передает на жесткий диск вашего компьютера через веб-браузер (если вы разрешаете), что позволяет системам сайта или поставщика услуг распознавать ваш браузер, захватывать и запоминать определенную информацию. Например, мы используем файлы cookie, чтобы помочь нам запомнить и обработать товары в вашей корзине. Они также используются, чтобы помочь нам понять ваши предпочтения на основе предыдущей или текущей активности на сайте, что позволяет нам предоставлять вам улучшенные услуги. Мы также используем файлы cookie, чтобы помочь нам собирать совокупные данные о посещаемости сайта и взаимодействии с ним, чтобы мы могли предлагать лучший опыт и инструменты для сайта в будущем.</p>

          <p><strong>Мы используем куки для:</strong></p>

          <ul>
            <li>Помогите запомнить и обработать ваш сайт.</li>
            <li>Понять и сохранить предпочтения пользователя для будущих посещений.</li>
            <li>Скомпилируйте сводные данные о посещаемости сайта и взаимодействиях сайта, чтобы в будущем предлагать лучший опыт и инструменты сайта. Мы также можем использовать доверенные сторонние сервисы, которые отслеживают эту информацию от нашего имени.</li>
            <li>Вы можете выбрать, чтобы ваш компьютер предупреждал вас при каждой отправке куки, или вы можете отключить все куки. Вы делаете это через настройки вашего браузера (например, Internet Explorer). Каждый браузер немного отличается, поэтому посмотрите в меню «Справка» вашего браузера, чтобы узнать, как правильно изменить ваши куки.</li>
            <li>Если вы отключите cookie-файлы, некоторые функции будут отключены. Некоторые функции будут отключены, что сделает работу вашего сайта более эффективной, а некоторые из наших служб будут работать неправильно.</li>
          </ul>

          <p><strong>Как вы можете отказаться, удалить или изменить информацию, которую вы нам предоставили?</strong></p>

          <p>Вы можете запросить удаление вашей информации, щелкнув пункт меню «Контакты» на этой или главной странице.</p>

          <p>Обратите внимание, что мы можем хранить информацию об отдельной транзакции пожертвования, чтобы завершить это пожертвование и в целях ведения учета.</p>

          <p><strong>Раскрытие информации третьей стороной</strong>

          <p>Мы не продаем, не обмениваем или иным образом не передаем сторонним лицам вашу личную информацию, если мы не предоставим вам предварительное уведомление. Это не относится к партнерам по размещению веб-сайтов и другим сторонам, которые помогают нам в управлении нашим веб-сайтом, ведении нашего бизнеса или обслуживании вас, если эти стороны соглашаются сохранять конфиденциальность этой информации. Мы также можем раскрывать вашу информацию, когда мы считаем, что ее публикация соответствует законодательству, обеспечивает соблюдение политик нашего сайта или защищает наши, чужие права, собственность или безопасность.</p>

          <p>Однако не идентифицирующая личность информация о посетителях может быть предоставлена ​​другим сторонам для маркетинга, рекламы или иного использования.</p>

          <p><strong>Ссылки третьих лиц</strong></p>

          <p>Иногда по нашему усмотрению мы можем включать или предлагать сторонние продукты или услуги на нашем веб-сайте. Эти сторонние сайты имеют отдельные и независимые политики конфиденциальности. Поэтому мы не несем ответственности за содержание и деятельность этих сайтов. Тем не менее, мы стремимся защитить целостность нашего сайта и приветствуем любые отзывы об этих сайтах.</p>

          <p><strong>Передача вашей личной информации</strong></p>

          <p>Ваша информация, включая личную информацию, может передаваться и храниться на компьютерах, расположенных за пределами вашего штата, провинции, страны или другой государственной юрисдикции, где законы о защите данных могут отличаться от законов вашей юрисдикции.</p>

          <p>Мы предпримем все разумно необходимые шаги для обеспечения безопасного обращения с вашими данными в соответствии с настоящей Политикой конфиденциальности, и передача вашей личной информации в организацию или страну не будет осуществляться, если не будут приняты надлежащие меры контроля, включая безопасность вашей информации. данные и другая личная информация.</p>

          <p><strong>Раскрытие вашей личной информации</strong></p>

          <p>Если мы участвуем в слиянии, приобретении или продаже активов, ваша личная информация может быть передана. Мы предоставим уведомление до того, как ваша личная информация будет передана и станет предметом другой Политики конфиденциальности.</p>

          <p>При определенных обстоятельствах от нас может потребоваться раскрыть вашу личную информацию, если это требуется по закону или в ответ на действительные запросы государственных органов (например, суда или государственного органа).</p>

          <p><strong>Сохранение вашей личной информации</strong></p>

          <p>Мы будем хранить вашу личную информацию только в течение срока, необходимого для целей, изложенных в настоящей Политике конфиденциальности. Мы будем хранить и использовать вашу информацию в объеме, необходимом для соблюдения наших юридических обязательств (например, если мы обязаны сохранять ваши данные в соответствии с действующим законодательством), разрешать споры и обеспечивать соблюдение наших правовых соглашений и политик.</p>

          <p>Информация о ваших правах на защиту данных в соответствии с Общими положениями о защите данных (GDPR)</p>

          <p>Для целей настоящей Политики конфиденциальности мы являемся Контроллером данных вашей личной информации.</p>

          <p>Если вы из Европейского экономического пространства (ЕЭЗ), наша правовая основа для сбора и использования вашей личной информации, как описано в настоящей Политике конфиденциальности, зависит от информации, которую мы собираем, и от конкретного контекста, в котором мы собираем ее. Мы можем обрабатывать вашу личную информацию, потому что:</p>

          <ul>
            <li>Нам нужно заключить с вами договор, например, когда вы создаете Политику с нами.</li>
            <li>Вы дали нам разрешение сделать это</li>
            <li>Обработка отвечает нашим законным интересам и не нарушается вашими правами.</li>
            <li>Для обработки платежей</li>
            <li>Соблюдать закон</li>
          </ul>

          <p>Если вы являетесь резидентом Европейского экономического пространства (EEA), у вас есть определенные права на защиту данных. При определенных обстоятельствах у вас есть следующие права на защиту данных:</p>

          <ul>
            <li>Право на доступ, обновление или удаление личной информации, которую мы имеем на вас</li>
            <li>Право исправления</li>
            <li>Право на возражение</li>
            <li>Право ограничения</li>
            <li>Право на переносимость данных</li>
            <li>Право на отзыв согласия</li>
            <li>Обратите внимание, что мы можем попросить вас подтвердить свою личность, прежде чем отвечать на такие запросы.</li>
          </ul>

          <p>Вы имеете право подать жалобу в орган защиты данных о нашем сборе и использовании вашей личной информации. Для получения дополнительной информации, пожалуйста, свяжитесь с вашим местным органом по защите данных в Европейском экономическом пространстве (EEA).</p>

          <p><strong>Аналитика</strong></p>

          <p>Google Analytics - это сервис веб-аналитики, предлагаемый Google, который отслеживает и сообщает о посещаемости веб-сайта. Google использует собранные данные для отслеживания и мониторинга использования нашего Сервиса. Эти данные передаются другим службам Google. Google может использовать собранные данные для контекстуализации и персонализации рекламы своей собственной рекламной сети.</p>

          <p>Вы можете отказаться от того, чтобы сделать свою деятельность в Службе доступной для Google Analytics, установив надстройку для браузера Google Analytics. Это дополнение не позволяет Google Analytics JavaScript (ga.js, analytics.js и dc.js) обмениваться информацией с Google Analytics о посещениях.</p>

          <p>Дополнительную информацию о правилах конфиденциальности Google можно найти на веб-странице конфиденциальности и условий Google: http://www.google.com/intl/en/policies/privacy/.</p>

          <p><strong>Процессоры платежей</strong></p>

          <p>Мы предоставляем пожертвования и / или услуги на нашем веб-сайте. В этом случае мы используем сторонние сервисы для обработки платежей (например, платежные системы).</p>

          <p>Мы не будем хранить или собирать данные вашей платежной карты. Эта информация предоставляется непосредственно сторонним платежным системам, чье использование вашей личной информации регулируется их Политикой конфиденциальности. Эти процессоры оплаты придерживаются стандартов, установленных PCI-DSS и управляемых Советом по стандартам безопасности PCI.</p>

          <p><strong>Связаться с нами</strong></p>

          <p>Если есть какие-либо вопросы относительно этой политики конфиденциальности, вы можете связаться с нами.</p>

        </div>
      </div>
    </section>
    
@endsection